const items = [
  {
    id: 'per9dz',
    type: 'watch',
    name: 'Ordinance',
    brand: 'Techne',
    price: 12700,
    mechanism: 'механика',
    desc:
      'Часы Ordinance с широким циферблатом, широкими светящимися индексами и стрелками. Японский кварцевый механизм с секундомером. Функция взлома. Корпус из матовой нержавеющей стали AISI 316L, минеральное стекло с двойной кривизной, задняя крышка с защелкой. Черный матовый циферблат с белой печатью, белые лакированные стрелки, люминесцентный состав. Ремешок из промасленной тосканской телячьей кожи с прострочкой цвета слоновой кости и дышащей кожаной подкладкой. Поставляется с подписанной пряжкой из нержавеющей стали. Ширина проушины 20 мм, ширина пряжки 18 мм.',
    material: 'сталь',
    color: '#dee1d8',
    sku: 32504315,
    relevantIndex: 8,
    isNew: true,
    image: 'v1610729917/conquest-store/items/techne-4_2x_per9dz',
  },
  {
    id: 'h9m7ru',
    type: 'watch',
    name: 'Ordinance',
    brand: 'Techne',
    price: 12700,
    mechanism: 'механика',
    desc:
      'Часы Ordinance с широким циферблатом, широкими светящимися индексами и стрелками. Японский кварцевый механизм с секундомером. Функция взлома. Корпус из матовой нержавеющей стали AISI 316L, минеральное стекло с двойной кривизной, задняя крышка с защелкой. Черный матовый циферблат с белой печатью, белые лакированные стрелки, люминесцентный состав. Ремешок из баллистического нейлона 6 по дизайну Министерства обороны Великобритании. Длина 280 мм, универсальный размер.',
    material: 'сталь',
    color: '#dee1d8',
    sku: 32504334,
    relevantIndex: 5,
    isNew: false,
    image: 'v1610729875/conquest-store/items/techne-1_2x_h9m7ru',
  },
  {
    id: 't1gx4s',
    type: 'watch',
    name: 'ISAswiss',
    brand: 'techne',
    price: 15700,
    mechanism: 'кварц',
    desc:
      'Навигационные часы с широким циферблатом, широкими светящимися индексами и стрелками. Кварцевый механизм ISAswiss с двойным регистром времени, дня недели и даты. Функция взлома. Корпус из матовой нержавеющей стали AISI 316L, минеральное стекло с двойной кривизной, задняя крышка с защелкой. Черный матовый циферблат с белой печатью, белые лакированные стрелки, люминесцентный состав. Ремешок из баллистического нейлона 6 по дизайну Министерства обороны Великобритании. Длина 280 мм, универсальный размер.',
    material: 'сталь',
    color: '#000000',
    sku: 32504389,
    relevantIndex: 3,
    isNew: true,
    image: 'v1610729875/conquest-store/items/techne-2_2x_t1gx4s',
  },
];

export default items;
